[
    "Welcome to _Ya' Heard? With Perd_. I'm Perd Hapley, the Perd I mentioned a second ago when I was telling you the name of my show.",
    "To be honest, Judge Perd is stumped by this case. I've also misplaced my judge hammer. I cannot render a verdict here. Therefore, I must declare a mistrial, which is a term I've heard people use in the movies. Tap, tap, tap. Case ended.",
    "You heard it here first, ladies and gentlemen. And the _it_ that you heard was the things that these people just said.",
    "“Now listen to some words from our sponsors,” are the words I'm saying right now.",
    "There are some statistics that I'd like to share with you now, and they are numbers. Some 85% of Pawnee residents support abstinence-only education. And 100% of Pawneeans are “Perd-verts”. That's the name I call fans of this show based on the fact that my name is Perd. We'll see you after the break, Perd-verts.",
    "There you have it, where “it” is the thing @NAME@ just said about this situation",
    "It's @TIME@ and I'm Perd Hapley of Channel Four Eyewitness News. And the story of this next dance is that it's called “The Worm”. [Axel F plays]",
    "This is “The Final Word with Perd.” With your host, Perderick L. Hapley.",
    "@NAME@, for our viewers at home who might not know, are centaurs real?",
    "I am not here to declare a winner, but @NAME@ is the winner. Now it's time to move onto our next segment, which is a commercial.",
    "Next up on the program, we hear from you, our fans, in our new segment, “Are you there, perd-verts? It's me, Perd, hosting a new segment.”",
    "It's a heartwarming story, but it's just not believable. Which is why I give _E.T._ 1 and 1/2 stars.",
    "This is Perd Hapley talking to you now about what's going on today. We're live at City Hall where City Councilman @NAME@ is addressing his latest sex scandal.",
    "There you have it. A shockingly unshocking press conference in which a recently unemployed woman said nothing of importance. I'm Perd Hapley, and I just realized I'm not holding my microphone.",
    "Well, the story of my interest level is: It's medium.",
    "Thank you, @NAME@ for that very inspiring and confusing message. I am now gonna close this little box that you're in and look at some funny photos of doggies."
]
